[
  {
    "id": 1,
    "title": "Başkan Kavuş, Sınav heyecanı yaşayan üniversitelilerin...",
    "content": "BAŞKAN KAVUŞ; “MERAM, GENÇLİK İÇİN HER ZAMAN BİR YUVA KADAR SICAKTIR” ",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/8_3.jpeg"
  },
  {
    "id": 2,
    "title": "2023’ÜN EN SAĞLIKLISI; MERAM",
    "content": "Meram’da, son yıllarda sağlık alanında da dev adımlar atıldı. 70 ünitlik Aksinne Beyhekim...",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/1_325.jpg"
  },
  {
    "id": 3,
    "title": "2023’ÜN EN İYİ ROTASI; MERAM BAĞI",
    "content": " Meram Belediye Başkanı Mustafa Kavuş’un girişimleriyle yeniden hayat bulan Meram Bağı, dillere destan güzelliği...",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/7_177.jpg"
  },
  {
    "id": 4,
    "title": "MERAM BELEDİYESPORLU AZRA TÜRKİYE İKİNCİSİ OLDU",
    "content": " Meram Belediyesporlu Azra Bezirgancı, “Kulüpler Türkiye Taekwondo Şampiyonası’nda” Türkiye ikincisi oldu.",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/1_306.jpg"
  },
  {
    "id": 5,
    "title": "MERAM’DA HEDEF; ‘DAİMA EN İYİ HİZMET’",
    "content": " Meram Belediyesi, daha donanımlı personelle hizmette kaliteyi artırmak amacıyla başlattığı hizmet içi eğitim programlarına aralıksız...",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/3_232.jpg"
  },
  {
    "id": 6,
    "title": "MERAM’DA 33 MAHALLE, 268 CADDE ve 4540 SOKAK DİP BUCAK TEMİZLENDİ",
    "content": " Meram Belediyesi bünyesinde oluşturulan Meram Çevre Timi sonbahar dipbucak temizlik görevini tamamladı. Tim 33 mahalle, 268 cadde ve 4540 sokakta detaylı...",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/1_36.jpeg"
  },
  {
    "id": 7,
    "title": "HER YAŞTAN MERAMLININ GÖZDESİ; İLÇE HALK KÜTÜPHANESİ",
    "content": " Meram Belediyesi tarafından ilçe halk kütüphanesine dönüştürülen Havzan Sosyal Tesisi, yeni hüviyetiyle her yaştan Meramlının uğrak yeri haline...",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/3_229.jpg"
  },
  {
    "id": 8,
    "title": "TARİHİ DÖNÜŞÜM PROJESİNDE TARİH YENİDEN YAZILIYOR",
    "content": "Maliyeti ve alanın büyüklüğü bakımından Türkiye’nin en önemli dönüşüm projelerinden biri olan Şükran Kentsel Dönüşüm Projesi’nde inşaatlar hızla yükselirken bölgenin...",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/1_283.jpg"
  },
  {
    "id": 9,
    "title": "BAŞKAN KAVUŞ; “MERAM HEP YEŞİL KALACAK, DAHA DA YEŞİL OLACAK”",
    "content": " Yeni yatırımlar ve ortaya konulan yoğun çalışmalarla yeşil dokusu her geçen gün hızla artan Meram, yeni park ile çocuk oyun alanları kazanmaya devam ediyor...",
    "imageUrl": "https://www.meram.bel.tr/upload/medya/1_263.jpg"
  }
]
